{
  "introHead": "Tere tulemast täielikult läbipaistvasse sarrustuse ettenägemise võime projekti!!",
  "introBody": "Vajutage allpool olevat nuppu, et liikuda informeeritud nõusoleku lehele.",
  "introText": "This is the data collection software for the Transparent Psi Project. Please fill out  the present screen before continuing to the participant’s screen.",
  "warnTest": "Application is running in test mode and data will be saved as test data!",
  "warnPilot": "Application is running in pilot mode and data will be saved as pilot data!",
  "introExpCode": "Experimenter’s code",
  "introLabCode": "Laboratory’s code",
  "introError": "Experimenter’s code or Laboratory’s code invalid",
  "nextButton": "Jätka",
  "idWarning": "Experimenter’s code or Laboratory’s code invalid.",
  "idWarningTest": "Run in test mode",
  "idWarningRetry": "Proovi uuesti",
  "session": "Sessiooni tüüp:"
  "consent1": "Selle uuringu jaoks on oluline, et kõikidele esitatud ülesannetele oleks vastatud. See tähendab, et Te peaksite katsega alustama ainult juhul, kui olete kindel, et saate kõik katse ülesanded sooritada ilma vahepeal pausi tegemata. Kokku tuleb sooritada 36 ülesannet ning see võtab aega umbes 10 minutit. Palun lülitage oma telefon välja, käige vajadusel tualettruumis ja jooge vett ning veenduge, et olete valmis katset sooritama enne, kui edasi liigute.",
  "consent2":"Kui Teil on enne jätkamist vaja teha midagi, mis nõuab oma istekohalt lahkumist, andke sellest palun katse läbiviijale teada. Samuti soovime me enne, kui Te nõustute uuringus osalema, olla kindlad, et uuringus kasutatavad stiimulid ei tekita Teis ebamugavust. Nagu informeeritud nõusoleku leheküljel kirjas oli, võite Te katse jooksul näha varjamatult erootilisi ja pornograafilise sisuga pilte.",
  "consent3":"Järgnevalt näitame Teile näidispilti, et tagada, et see ei tekita Teis ebamugavust. Selleks, et saaksime Teile näidata just selliseid pilte, mis oleks Teile meeldivad, peame teadma Teie sugu ning seksuaalset orientatsiooni. Palun märkige allpool enda sugu ja seksuaalne orientatsioon. (Vastust Teie seksuaalse orientatsiooni kohta ei salvestata ning mitte keegi (isegi mitte katse läbiviija ega uuringu vastutav uurija) ei saa teada, mida Te sellele küsimusele vastasite või milliseid pilte Teile näidati.)",
  "age": "Millisesse vanusevahemikku Te kuulute?",
  "sex": "Sugu",
  "requiredField": "Palun valige igale küsimusele üks vastus",
  "sexChoices": ["Mees", "Naine"],
  "orientation": "Seksuaalne orientatsioon",
  "orientationChoices": ["Heteroseksuaalne", "Homoseksuaalne", "Biseksuaalne – eelistan samasoolistega erootilisi pilte", "Biseksuaalne – eelistan vastassoolistega erootilisi pilte", "Ei soovi vastata – eksperiment katkestatakse"],
  "formContinue": "Vajutage „jätkan“, kui olete valmis vaatama näidispilti",
  "afterForm": "Kas Teile sobib katsega jätkamine nüüd, mil teate, millist tüüpi pilte võidakse Teile näidata? Katses võidakse näidata sarnaseid pilte. Kui Te kahtlete, kas katse sooritamine võib Teile ebamugavustunnet tekitada, peaksite osalemisest keelduma. Vajutades nuppu „Nõustun jätkama“ alustate Te katsega. Pidage meeles, et katset tuleb sooritada üksinda. Teiste osalejatega suhtlemine ei ole katse ajal lubatud.",
  "continueAfterTestImage": "Nõustun jätkama",
  "refuseButton": "Keeldun osalemast",
  "rewardNeeded": "Kuva katses osalemise punktide saamiseks vajalik kood: ",
  "rewardInfo": "See on Teie katses osalemise punktide saamiseks vajalik kood. Märkige see endale üles (näiteks kirjutage paberile). Selle koodi alusel saate Te katses osalemise punkti.",
  "ESPIntro": "Palun vastake allpool toodud küsimustele. Tajuväline tunnetus (TVT) on informatsiooni vastuvõtmine ilma,  et selleks kasutataks teadaolevaid meeleorganeid. Selle näideteks on:",
  "ESPIntro1": "Telepaatia: teise inimese mõtete TVT.",
  "ESPIntro2": "Selgeltnägemine: varjatud objekti või kaugel toimuva sündmuse TVT. (Selle kohta võidakse öelda ka kaugelt nägemine.)",
  "ESPIntro3": "Ettenägemine: tulevikusündmuste TVT",
  "rewardContinue": "Vajutage „Jätkan“, kui olete koodi üles märkinud.",
  "ESP_Q_item_1": "Kas Te usute, et TVT on olemas?",
  "ESP_Q_item_1Choices": ["", "Kindlasti ei ole olemas", "Tõenäoliselt ei ole olemas", "Ei tea", "Tõenäoliselt on olemas", "Kindlasti on olemas"],
  "ESP_Q_item_2": "Kas Teil on olnud mõni kogemus, mille kohta Te usute, et see oli tõeline TVT?",
  "ESP_Q_item_2Choices": ["","Kindlasti mitte", "Tõenäoliselt mitte", "Ei tea", "Tõenäoliselt on olnud", "Kindlasti on olnud"],
  "ESP_Q_item_3": "Kas Te olete kunagi praktiseerinud ükskõik millist mediteerimist, enesehüpnoosi, lõdvestusharjutusi või biotagasisidestamist?",
  "ESP_Q_item_3Choices": ["", "Ei, mitte kunagi", "Ainult üksikutel kordadel", "Aeg-ajalt", "Minevikus regulaarselt", "Praegu regulaarselt"],
  "SS_Q_item_Header": "Palun hinnake, mil määral kehtivad Teie kohta järgmised väited.",
  "SS_Q_item_1": "Ma naudin tihti juba nähtud filmide uuesti vaatamist.",
  "SS_Q2A_item_1Choices": ["", "väga vale", "vale", "ei õige ega vale", "õige","väga õige"],
  "SS_Q_item_2": "Üldiselt ma tüdinen kergesti.",
  "SS_Q2A_item_2Choices": ["", "väga vale", "vale", "ei õige ega vale", "õige","väga õige"],
  "relaxation_screen": "Järgneva kolme minuti jooksul lõdvestuge, vaadake ekraani ning proovige enda pea tühjendada muudest mõtetest ja piltidest. Pärast lõdvestumisaega saate edasised juhised.",
  "instructions_screen_head": "Juhised",
  "instructions_screen": "Arvutiekraanile ilmuvad kõrvuti kaks „kardinat“. Ühe kardina taga on pilt, teise taga ühtlane hall sein. Vastake arvutiklaviatuuri abil, kumma kardina taga Te tunnete, et pilt on. Kui Te tunnete, et see on VASAKU kardina taga, vajutage [A klahvi]. Kui Te tunnete, et see on PAREMA kardina taga, vajutage [L klahvi]. Tehke valik tuginedes enda vahetule intuitiivsele reaktsioonile. Ärge kulutage aega enda valiku analüüsimisele.",
  "instructions_screen2": "Proovige hoida rahulikku ja meditatiivset meeleolu. Valitud kardin avaneb. Kui ilmub tähistaeva pilt, tühjendage oma mõtted enne uut ülesandekorda. Pange end nüüd niimoodi valmis, et Teie käed asetseksid rahulikult klaviatuuri ees laual, et saaksite kahte klahvi nimetissõrmedega vajutada.",
  "instructions_screen_after": "Alustamiseks vajutage ükskõik kumba klahvi.",
  "result_screen_1": "Katse on sooritatud. Te suutsite varjatud pildi avastada ",
  "result_screen_2erotic": " % erootiliste piltidega juhtudest. ",
  "result_screen_2non_erotic": " % mitteerootiliste piltidega juhtudest.",
  "result_screen_2finish": "(Katse läbiviija selgitab Teile saadud tulemusi.)",
  "result_screen_3": "Aitäh katses osalemast. Palun tõstke korraks käsi, et teada anda, et olete lõpetanud. Te võite olla varem lõpetanud kui teised osalejad. Palun oodake kannatlikult, kuni kõik teised on samuti lõpetanud, et vältida teiste segamist. Kui Teil on kohe vastust nõudvaid küsimusi, tõstke palun käsi.",
  "info_1": "Informatsioon katses osalejale",
  "info_pic": "https://www.danishdiabetesacademy.dk/sites/default/files/styles/main_image_-_height_only/public/news_images/lund_university_logo.jpg?itok=YP10Mw3U&sc=cc24a5a45efc88b3ae9a2a8284b41467",
  "info_1_1": "Hea osaleja! Te osalete teadusuuringus, mida juhivad dr Zoltan Kekecs, Lundi Ülikooli psühholoogiaosakonna teadlane ja dr Balazs Aczel, Eötvös Lorandi ülikooli (ELTE) afektiivse psühholoogia osakonna teadlane, ning mida kohapeal viivad läbi Tartu Ülikooli psühholoogia instituudi teadlased dr Kairi Kreegipuu ja dr Nele Põldver.",
  "info_1_2": "Uuringu eesmärk on arendada ja juurutada teadustöö meetodit, mis üleüldiselt suurendaks eksperimentaaluuringute usaldusväärsust. Kasutatavat meetodit on varem rakendatud ühes parapsühholoogia uuringus (Bem, 2011), milles mõõdeti osalejate tajuvälist tunnetust, mis on informatsiooni vastuvõtmine ilma, et selleks kasutataks teadaolevaid meeleorganeid ning selle näideteks on telepaatia, selgeltnägemine ja ettenägemine.",
  "info_2": "Ülesanne",
  "info_2_1": "Pärast katses osalemisega nõustumist küsitakse Teilt mõningat Teie kohta käivat informatsiooni, seejärel palume Teil vastata viiele lihtsale küsimusele, mis käivad Teie mõtete kohta tajuvälistest kogemustest ja Teie isiksuse kohta. Pärast seda esitatakse arvutiekraanil üksteise kõrval kaks „kardinat”. Ühe kardina taga on pilt, teise taga ühtlane hall sein. Te peate klaviatuuri kasutades valima, kumb kardin varjab vastavalt Teie tunnetusele pilti. Osalemine kestab umbes 20 minutit.",
  "info_3": "Stiimulid",
  "info_3_1": "Selles uuringus esitatakse varjamatult erootilisi ja pornograafilisi pilte. Pildid võivad sisaldada selget ja varjamatut suguorganite ja seksuaalakti näitamist, mis võib mõnedes inimestes erutust või ebameeldivaid tundeid esile kutsuda. Uuringus osalemine on täiesti vabatahtlik. Te võite uuringu ilma edasiste selgitusteta igal hetkel katkestada või keelduda küsimustele vastamast.",
  "info_4": "Andmetega ümberkäimine",
  "info_4_1": "Kogu informatsioon, mida katses kogutakse, on rangelt konfidentsiaalne. Kohe pärast andmekogumise lõppu tehakse uuringus kogutud mitte identifitseeritavad andmed internetis kättesaadavaks. Kui katset on alustatud, ei saa enam andmeid kustutada. Sellisel viisil andmete jagamine suurendab uuringu läbipaistvust; neid andmeid ei ole võimalik seostada vastaja isikuga või ülikooliga, kus andmeid koguti. Uuringus kogutud andmed liidetakse kokku ning kokku liidetud andmetel viiakse läbi andmeanalüüs. Ühtegi osalejat ei ole uuringu tulemuste ega avaldatud andmete põhjal võimalik tuvastada.",
  "info_4_2": "Me küsime Teie sugu ja seksuaalset orientatsiooni, selleks et katse tarkvara saaks Teile kuvada Teie jaoks meeldivaid erootilisi pilte. Seksuaalse orientatsiooni kohta käivat vastust ei salvestata ning mitte keegi (isegi mitte katse läbiviija ega uuringu vastutav uurija) ei saa teada, mida Te sellele küsimusele vastasite või milliseid pilte Teile näidati.",
  "info_4_3": "Kui nõustute nende tingimustega ja katses osalemisega, valige allpool „Jah, nõustun katses osalema“. Aitäh Teile juba ette koostöö eest.",
  "participants": "Selles uuringus osalemiseks tuleb olla vähemalt 18-aastane.",
  "info_5": "Tagasiside ja lisaküsimused",
  "info_5_1": "Katse lõpus saavad osalejad enda soorituse edukuse kohta tagasisidet ning saavad katse läbiviijalt küsimusi küsida. Kõikide muude küsimustega võivad osalejad pöörduda vastutava uurija dr Aczel Balazsi poole e-kirja teel: aczel.balazs@ppk.elte.hu või kohapeal katse läbiviijate poole: Nele Põldver (nele.poldver@ut.ee) või Kairi Kreegipuu (kairi.kreegipuu@ut.ee).",
  "info_5_2": "Kas osalemise tingimused on Teile arusaadavad?",
  "acceptConsentButton": "Jah, ma saan aru osalemise tingimustest",
  "refuseConsentButton": "Ei, ma keeldun katses osalemast",
  "consent_form": "Nõusolekuvorm",
  "consent_form_content_1": "Ma kinnitan, et osalen täna vabatahtlikult Tartu Ülikooli psühholoogia instituudis läbiviidavas katses, mida juhivad dr Zoltan Kekecs ja dr Balazs Aczel ning viivad läbi dr Kairi Kreegipuu ja dr Nele Põldver, ning et mind on enne uuringu algust selle osas kirjalikult piisavalt informeeritud. Lisaks kinnitan ma, et see on esimene kord, mil selles katses osalen. Mul ei ole psühhiaatrilisi haigusi. Ma ei ole uuringu ajal alkoholi või uimastite mõju all.",
  "consent_form_content_2": "Saan aru, et uuringus kogutavaid andmeid, mis võimaldaksid mind personaalselt identifitseerida, käsitletakse konfidentsiaalselt. Nõustun, et mitte identifitseerimist võimaldavaid andmeid jagatakse avalikult. Tean ka, et mul on õigus igal hetkel uuringus osalemine katkestada.",
  "consent_form_content_3": "Olen teadlik, et selles uuringus saavad osaleda ainult vähemalt 18-aastased isikud.",
  "consent_form_content_4": "Kas Teid on osalemise tingimustest piisavalt informeeritud ning kas Te olete nende tingimustega nõus?",
  "agreeParticipateButton": "Jah, mind on osalemise tingimustest piisavalt informeeritud ja ma nõustun katses osalema",
  "refuseParticipateButton": "Ei, ma keeldun osalemast",
  "refuse": "Aitäh, et kaalusite meie uuringus osalemist. Toredat päeva Teile!",
  "quit": "Lõpeta"
}
