{
  "introHead": "Bienvenue au projet Transparent Psi Project!",
  "introBody": "Appuyez sur le bouton dessous pour vous rendre au formulaire de consentement.",
  "introText": "Ceci est le logiciel d'acquisition de données du projet Transparent Psi Project. Merci de remplir ces informations avant de passer à l'écran des participants.",
  "warnTest": "L'application fonctionne en mode test et les données seront enregistrées comme des données tests!",
  "warnPilot": "L'application fonctionne en mode pilote et et les données seront enregistrée comme des données pilotes!",
  "introExpCode": "Code de l'expérimentateur/expérimentatrice",
  "introLabCode": "Code du laboratoire",
  "introError": "Code de l'expérimentateur ou du laboratoire incorrecte",
  "nextButton": "Continuer",
  "idWarning": "Code de l'expérimentateur ou du laboratoire incorrecte.",
  "idWarningTest": "Fonctionne en mode test",
  "idWarningRetry": "Réessayez",
  "session": "Type de session:",
  "consent1": "Dans cette étude, il est important de ne pas avoir de données manquantes. Ceci signifie que vous devriez démarrer l'expérience seulement si vous êtes confiant de pouvoir la terminer sans prendre de pause. Il y a 36 essais en tout, ce qui prend environ 10 minutes à réaliser. Merci d'éteindre votre téléphone, de veiller à ne pas être déranger et soyez prêt à compléter l'expérience avant de continuer.",
  "consent2":"Si vous devez porter attention à quelque chose qui nécessite de quitter votre siège, merci d'en avertir l'expérimentateur. Également, nous voulons nous assurer que vous êtes confortable avec le type de stimuli qui sera utilisé avant que vous acceptiez de participer à l'étude. Comme indiquer dans le formulaire de consentement, vous pourriez voir des images érotiques et pornographiques durant l'expérience.",
  "consent3":"Nous voulons vous montrer un exemple d'image pour s'assurer que vous êtes confortable avec cela. Afin de pouvoir vous montrer une image plaisante pour vous, nous avons besoin de connaître votre genre et votre orientation sexuelle. S'il vous plait, veuillez indiquer votre âge, votre genre et votre orientation sexuelle ci-dessous. (Votre orientation sexuelle n'est pas enregistrée et personne, pas même l'expérimentateur ou le chercheur principal n'est en mesure de voir votre réponse à cette question ou les images qui vous seront montrées.)",
  "age": "Dans quelle catégorie d'âge êtes-vous?",
  "sex": "Sexe",
  "requiredField": "Veuillez choisir une des options ci-dessous pour chaque question",
  "sexChoices": ["Male", "Femelle"],
  "orientation": "Orientation sexuelle",
  "orientationChoices": ["Hétérosexuel", "Gay/Lesbienne", "Bisexuel – préfère des images érotiques du même sexe", "Bisexuel – préfère des images érotiques du sexe opposé", "Préfère ne pas répondre - ceci termine l'expérience"],
  "formContinue": "Appuyez sur Continuer pour indiquer que vous êtes prêt à voir un exemple d'image",
  "afterForm": "Êtes-vous confortable pour continuer l'expérience maintenant que vous connaissez le type d'images qui pourraient vous être montrées? L'expérience peut contenir d'autres images de ce type. Si vous avez un doute ou croyez que vous ne serez pas confortable de poursuivre l'expérience, vous devriez refuser de faire cette expérience. En appuyant sur J'accepte de poursuivre, l'expérience va débuter. Notez que l'expérience soit se faire seule. Il n'est pas permis d'interagir avec les autres participants durant l'expérience.",
  "continueAfterTestImage": "J'accepte de poursuivre",
  "refuseButton": "Je refuse de participer",
  "rewardNeeded": "Afficher le code de participation: ",
  "rewardInfo": "Ceci est votre code de participation. Merci de noter ce code (par exemple en l'écrivant sur un bout de papier). Vous utilisez ce code pour réclamer votre récompense pour votre participation à cette étude.",
  "ESPIntro": "Merci de répondre à ces questions. La perception extrasensorielle (ESP en anglais) est la perception d'information sans utiliser les sens connus. Ceci inclue:",
  "ESPIntro1": "La télépathie: La perception des pensées des autres personnes.",
  "ESPIntro2": "La clairvoyance: La perception d'objets cachés ou d'événements distants. Aussi appelé Divination.",
  "ESPIntro3": "La précognition: La perception du futur. Aussi appelé la préscience.",
  "rewardContinue": "Pressez Continuer quand vous avez noté le code.",
  "ESP_Q_item_1": "Croyez-vous que les aptitudes ESP existent?",
  "ESP_Q_item_1Choices": ["", "Sûrement pas", "Probablement pas", "Je ne sais pas", "Probablement que oui", "Certainement"],
  "ESP_Q_item_2": "Avez-vous vécu un ou des événements qui selon vous sont de véritables cas de perception extrasensorielle?",
  "ESP_Q_item_2Choices": ["","Sûrement pas", "Probablement pas", "Je ne sais pas", "Probablement que oui", "Certainement"],
  "ESP_Q_item_3": "Avez-vous pratiquer une forme de méditation, d'autohypnose, des exercices de relaxation ou de biofeedback?",
  "ESP_Q_item_3Choices": ["", "Non, jamais", "Seulement quelques fois", "Occasionnellement", "Régulièrement dans le passé", "Régulièrement encore maintenant"],
  "SS_Q_item_Header": "Pour chacune des phrases qui suivent, indiquez à quel point elles sont vrais de vous.",
  "SS_Q_item_1": "J'aime revoir des films que j'ai déjà vus.",
  "SS_Q2A_item_1Choices": ["", "Pas vrai du tout", "pas vrai", "entre vrai et faux", "vrai","très vrai"],
  "SS_Q_item_2": "En général, je m'ennuie facilement.",
  "SS_Q2A_item_2Choices": ["", "Pas vrai du tout", "pas vrai", "entre vrai et faux", "vrai","très vrai"],
  "relaxation_screen": "Pour les prochains trois minutes, veuillez vous relaxer. Regardez l'écran et essayez de faire le vide dans votre esprit. À la fin de cette période de relaxation, des directives supplémentaires vont apparaître à l'écran.",
  "instructions_screen_head": "Directives",
  "instructions_screen": "Deux 'rideaux' vont apparaître à l'écran côte à côte. Une image se trouver derrière un des rideaux; un mur gris uniforme se trouve derrière l'autre rideau. À l'aide des touches du clavier, indiquez derrière quel rideau vous ressentez qu'il y a une image. Si vous ressentez que l'image se trouve derrière le rideau de GAUCHE, appuyer sur [A button]. Si vous ressentez qu'elle est derrière le rideau de DROITE, appuyez sur [L button]. Allez-y avec votre intuition immédiate. Ne prenez pas le temps d'analyser votre choix.",
  "instructions_screen2": "Essayez de conserver un état d'esprit calme et méditatif. Le rideau choisi s'ouvrira. Quand le ciel étoilé apparait, videz votre esprit pour le prochain essai. Veuillez vous préparer au premier essai maintenant en déposant vos main sur le bureau afin de pouvoir appuyer sur une ou l'autre des touches avec vos index.",
  "instructions_screen_after": "Appuyez sur l'une des deux touches pour débuter.",
  "result_screen_1": "Vous avez terminé l'étude. Vous avez détecté l'image cachée dans ",
  "result_screen_2erotic": " % des essais avec des images érotiques. ",
  "result_screen_2non_erotic": " % des essais avec des images non-érotiques.",
  "result_screen_2finish": "(L'expérimentateur va vous expliquer la signification de ces résultats.)",
  "result_screen_3": "Merci d'avoir participé à cette étude. Veuillez indiquer à l'expérimentateur que vous avez terminé en faisant un signe de la main. Vous avez peut-être terminé avant les autres. Merci d'attendre que tous aient terminé pour ne pas les déranger. Levez la main si vous avez une question urgente.",
  "info_1": "Formulaire d'information",
  "info_pic": "https://www.danishdiabetesacademy.dk/sites/default/files/styles/main_image_-_height_only/public/news_images/lund_university_logo.jpg?itok=YP10Mw3U&sc=cc24a5a45efc88b3ae9a2a8284b41467",
  "info_1_1": "Cher participant, vous prenez part à une étude dirigée par Dr. Zoltan Kekecs, chercheur à l'université de Lund, département de psychologie, et Dr. Balazs Aczel, chercheur à l'université Eotvos Lorand, département de psychologie affective.",
  "info_1_2": "Le but de l'étude est de développer et mettre en place une méthodologie de recherche afin d'accroître la crédibilité de la recherche expérimentale en général. Cette méthodologie de recherche est utilisée sur l'étude de parapsychologie de Bem (2011) qui mesure la perception extrasensorielle des participants, c'est à dire la réception d'information sans utiliser de sens connus, tel que la télépathie, la clairvoyance et la précognition.",
  "info_2": "Tâche",
  "info_2_1": "Après avoir consentie à participer à l'étude, vous devrez répondre à 5 questions en lien avec vos croyances en la perception extrasensorielle et votre personnalité. Par la suite, deux 'rideaux' vont apparaître à l'écran côte à côte. Une image se cache derrière un des rideaux; un mur gris uniforme se trouve derrière l'autre rideau. À l'aide des touches de réponse, vous devrez indiquer derrière quel rideau vous sentez la présence de l'image. L'étude prend environ 20 minutes à compléter.",
  "info_3": "Stimuli",
  "info_3_1": "Pendant l'étude, des images érotiques et pornographiques seront clairement montrées. Ces images peuvent montrer des organes génitaux et des gestes sexuels non censurés. Ces images peuvent générer de l'excitation ou des sentiments déplaisants pour certaines personnes. La participation à cette étude est entièrement volontaire. Vous pouvez cesser votre participation à tout moment sans avoir à vous justifier et vous pouvez refuser de répondre à certaines questions.",
  "info_4": "Conservation des données",
  "info_4_1": "Les données recueillies durant l'expérience sont strictement confidentielles. Les données anonymisées seront disponibles sur internet immédiatement après la collecte des données. Ces données ne peuvent pas être effacées. Le but de partager les données ainsi est de garantir la transparence de l'étude; aucune des données ne peut être reliée à un participant ou à l'université de ce participant. Les résultats synthétiseront les données recueillies durant l'étude et des analyses statistiques seront opérées sur ceux-ci. Aucun participant ne peut être identifié à partir des données de l'étude ou des résultats publiés.",
  "info_4_2": "Nous vous poserons des questions au sujet de votre genre et de votre orientation sexuelle afin que le logiciel puisse vous présentez des images qui sont plaisantes pour vous. Votre orientation sexuelle n'est pas enregistré et personne (par même l'expérimentateur ou le chercheur) n'est en mesure de retrouver vos réponses sur ces questions ou les images qui vous seront montrées.",
  "info_4_3": "Si vous êtes d'accord avec ces condition et d'accord à participer à l'expérience, veuillez l'indiquer en cliquant sur le bouton “J'accepte de participer” ci-dessous. Merci à l'avance pour votre coopération.",
  "participants": "Les participants doivent avoir 18 ans et plus pour participer à cette étude.",
  "info_5": "Feedback et autres questions",
  "info_5_1": "À la fin de l'expérience, les participants recevront du feedback sur leur taux de succès dans la tâche et pourront poser des questions à l'expérimentateur. Pour toutes autres questions, les participants peuvent contacter Dr. Aczel Balazs, responsable de l'étude par courriel: aczel.balazs@ppk.elte.hu.",
  "info_5_2": "Comprenez-vous les conditions de participation?",
  "acceptConsentButton": "Oui, je comprends les conditions de participation.",
  "refuseConsentButton": "Non, et je refuse de participer à cette étude.",
  "consent_form": "Formulaire de consentement",
  "consent_form_content_1": "en ce jour, je déclare participer volontairement à cette expérience dirigée par les chercheurs Dr. Zoltan Kekecs et Dr. Balazs Aczel et que j'ai été adéquatement informé par écrit au sujet de l'étude avant qu'elle ne démarre. De plus, je déclare que c'est la première fois que je participe à cette étude. Je n'ai pas de maladie ou déficience mentale. Je ne suis pas sous l'influence de drogue ou d'alcool présentement et durant l'étude.",
  "consent_form_content_2": "J'ai la garantie que toutes données qui pourraient mener à mon identification seront traitées confidentiellement. Je suis d'accord que mes données anonymisées soient partagées publiquement. Je me réserve le droit de cesser ma participation à cette étude en tout temps.",
  "consent_form_content_3": "Je réalise que seul les participants âgés de 18 ans ou plus peuvent prendre part à cette étude.",
  "consent_form_content_4": "Avez-vous été adéquatement informé sur les détails concernant votre participation et acceptez-vous ces conditions?",
  "agreeParticipateButton": "Oui, j'ai été adéquatement informé sur les détails concernant ma participation et j'accepte de participer",
  "refuseParticipateButton": "Non, je refuse de participer",
  "refuse": "Merci d'avoir envisagé de participer à cette étude. Passez une bonne journée!",
  "quit": "Quitter"
}
